/* Class = "WOSynergyView"; designAccessibilityDescription = ""; ObjectID = "244"; */
"244.designAccessibilityDescription" = "";

/* Class = "WOSynergyView"; designAccessibilityHelp = ""; ObjectID = "244"; */
"244.designAccessibilityHelp" = "";

/* Class = "WOSynergyView"; gToolTip = ""; ObjectID = "244"; */
"244.gToolTip" = "";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "254"; */
"254.title" = "Menu";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "256"; */
"256.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "258"; */
"258.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "258"; */
"258.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "260"; */
"260.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "260"; */
"260.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "261"; */
"261.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "262"; */
"262.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "262"; */
"262.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "263"; */
"263.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "265"; */
"265.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "266"; */
"266.gToolTip" = "";

/* Class = "NSMenuItem"; title = "iTunes"; ObjectID = "266"; */
"266.title" = "iTunes";

/* Class = "NSMenu"; title = "iTunes"; ObjectID = "267"; */
"267.title" = "iTunes";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "268"; */
"268.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "269"; */
"269.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "269"; */
"269.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "274"; */
"274.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "280"; */
"280.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "284"; */
"284.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "284"; */
"284.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "285"; */
"285.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "286"; */
"286.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "287"; */
"287.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "287"; */
"287.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "288"; */
"288.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "289"; */
"289.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "290"; */
"290.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "290"; */
"290.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "291"; */
"291.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "303"; */
"303.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "303"; */
"303.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "304"; */
"304.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "307"; */
"307.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "307"; */
"307.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "308"; */
"308.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "311"; */
"311.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "314"; */
"314.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Transfer cover to iTunes"; ObjectID = "314"; */
"314.title" = "Transfer cover to iTunes";

